HEADLINES = [
    ("ПРОДАВАТЬ КНИГИ В ИНТЕРНЕТЕ?", 0.0, 1.0),
    ("УОЛЛ-СТРИТ И ИНТЕРНЕТ", 0.0, 1.0),
    ("ПРАВИЛО СОЖАЛЕНИЙ", 0.0, 1.0),
    ("УРОК 1: ПОДУШКА БЕЗОПАСНОСТИ", 0.0, 1.0),
    ("ГАРАЖ И КНИГИ", 0.0, 1.0),
    ("УРОК 2: ВКЛАДЫВАЙ В СЕБЯ", 0.0, 1.0),
    ("ПУЗЫРЬ ДОТКОМОВ", 0.0, 1.0),
    ("УРОК 3: ТЕРПЕНИЕ", 0.0, 1.0),
    ("ОТ КНИГ ДО ОБЛАКА", 0.0, 1.0),
    ("УРОК 4: ВТОРОЙ ДОХОД", 0.0, 1.0),
    ("FIRE PHONE: ОШИБКА", 0.0, 1.0),
    ("УРОК 5: МАЛЕНЬКИЕ СТАВКИ", 0.0, 1.0),
    ("5 УРОКОВ", 0.0, 1.0),
    ("КАКОЙ УРОК ВАМ БЛИЖЕ?", 0.0, 1.0),
]
NEXT_HERO = ""
